Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3547.html.tmx
Source language: sme
Languages: nob

source: Hagbart Grønmo ođđa ráđđeaddin Sámediggeráđđái
nob: Hagbart Grønmo ny rådgiver for Sametingsrådet

source: Kárášjohkalaš Hagbart Grønmo ( 61 ) lea nammaduvvon ođđa politihkalaš ráđđeaddin Sámediggeráđđái .
nob: Hagbart Grønmo ( 61 ) fra Karasjok er utnevnt som ny politisk rådgiver for Sametingsrådet .

source: Grønmo bargá dál jođiheddjiin ja čállin Bargiidbellodaga sámediggejoavkku kantuvrras Kárášjogas .
nob: Grønmo er i dag sekretariatsleder for Arbeiderpartiets sametingsgruppe .

source: Almmuhan Østby , Jan Roger .
nob: Publisert av Østby , Jan Roger .

source: Maŋimustá rievdaduvvon 26.02.2010
nob: Sist endret 26.02.2010

source: Sámediggepresideanta Egil Olli Jan Roger Østby
nob: Sametingspresident Egil Olli Jan Roger Østby

source: Hagbart Grønmo joatká dan virggis maid Josef Vedhugnes doaimmahii mannan jagi lohppii .
nob: Hagbart Grønmo overtar som rådgiver etter Josef Vedhugnes som fratrådte sin stilling ved årsskiftet .

source: - Mii leat dárkilit bargan gávdnandihti rivttes olbmo dán dehálaš virgái , lohká sámediggepresideanta Egil Olli .
nob: - Vi har gjort et grundig arbeid for å finne den riktige personen til denne viktige stillingen , sier sametingspresident Egil Olli .

source: - Ođđa ráđđeaddis lea juste dát persuvnnalaš attáldagat maid mii leat ohcalan , sus lea buorre hárjáneapmi politihkalaš barggus ja sus leat muđui dat oahppuduogáš maid mii dárbbašeimmet dán virgái , deattuha Olli .
nob: - Hagbart har de personlige egenskaper , den erfaringsbakgrunn i politisk arbeid og den kunnskapsbakgrunn vi ønsket av en ny rådgiver , understreker Olli .

source: Hagbart Grønmo lea bargan Bargiidbellodaga sámediggejoavkku kantuvrra jođiheaddjin váili 10 jagi .
nob: Hagbart Grønmo har i knapt 10 år hatt stillingen som sekretariatsleder for Arbeiderpartiets sametingsgruppe .

source: Nu leage sus nana duogáš Sámediggi barggus ja dát leamaš lean nana ággan nammadit su ráđđeaddin .
nob: Han har derfor en solid bakgrunn i Sametingets arbeid og ikke minst dette har hatt betydning for utnevningen .

source: Son lea maiddái golbma áigodagas leamaš lean gielddastivrra áirasiin Kárášjogas .
nob: I tre perioder har han også hatt plass i kommunestyret i hjemkommunen Karasjok .

source: Grønmo lea lohkan allaskuvlla kandidáhtan ekonomiijas ja hálddašeames .
nob: Grønmo er utdannet fra høyskole som kandidat i økonomi og administrasjon .

source: Son álgá ođđa virgái boahtte vuossárgga .
nob: Han tiltrer sin nye stilling fra førstkommende mandag .

source: * Sámediggepresideanta Egil Olli
nob: * Sametingspresident Egil Olli

source: Telefovdna
nob: Telefon

source: Mobiila
nob: Mobil

source: E-poasta
nob: E-post
